Repository: godorowski/szezlong
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pl

source: Bed code
pl: Kod łóżka

source: Oxygen
pl: Tlen

source: Male
pl: Męskie

source: Female
pl: Żeńskie

source: Create a New Bed
pl: Wprowadź nowe łóżko

source: Create
pl: Stwórz

source: Delete Bed
pl: Usuń łóżko

source: Are you sure you want to delete
pl: Czy jesteś pewien że chcesz usunąć

source: Delete
pl: Usuń

source: Beds List
pl: Lista łóżek

source: Update Bed
pl: Aktualizuj łóżko

source: Update
pl: Aktualizuj

source: Hospital full name
pl: Pełna nazwa szpitala

source: Hospital address
pl: Adres szpitala

source: Internal medicine
pl: Interna

source: Neurology
pl: Neurologia

source: Surgery
pl: Chirurgia

source: Gynecology
pl: Ginekologia

source: Laryngology
pl: Laryngologia

source: Orthopedics
pl: Ortopedia

source: Ophthalmology
pl: Okulistyka

source: Psychiatry
pl: Psychiatria

source: Neonatology
pl: Neonatologia

source: Create a New Hospital
pl: Wprowadź nowy szpital

source: Delete Hospital
pl: Usuń szpital

source: Update Hospital
pl: Aktualizuj szpital
